Repository: ArthurAlvarez/Africa
Catalog: Africa/Africa/*.lproj/Localizable.strings
Languages: pt

# wordSlider
source: Words
pt: Palavras

source: missing words
pt: palavras faltando

source: Round
pt: Rodada

source: Hints!
pt: Dicas!

source: Mimics!
pt: Mimica!

# onlyOne
source: One Word!
pt: Uma Palavra!

source: Team
pt: Equipe

source: Final Results
pt: Resultados Finais

source: Finish
pt: Terminar

# wordsJson
source: words_en
pt: words_ptbr

# gamePreparation
source: GamePreparation-EN
pt: GamePreparation-PTBR

# gameplayRules
source: Gameplay-EN
pt: Gameplay-PTBR

# item1
source: Preparations
pt: Antes do jogo

# item2
source: Gameplay
pt: Durante o jogo
